import React from 'react'

const RelativesWords = () => {
  return (
    <div className='p-4 sm:p-6'>
      <p className='text-gray-1 font-medium text-xl sm:text-[20px] leading-6 tracking-wider uppercase'>
        CЛОВА ВІД РІДНИХ
      </p>
      <p className='text-stone-600 font-Montserrat text-base sm:text-[16px] font-normal leading-160 mt-4'>
        Дорогий наш Петро Олександрович Шульга, Твій спогад завжди буде з нами - ніжний,
        як пахощі квітів, теплий, як сонячні промені. Ти залишила незабутні сліди у наших
        серцях, мудрість і натхнення, що освітлюють наші дні. Вічна ти у наших спогадах,
        добра, ласкава душею. Ти живеш у наших серцях, і там будеш завжди. Покоханий імя,
        Поминальний день - час, коли ми віддаємо шану і спогадаємо про твоє світле життя.
        Твоя доброта і ласка залишили незабутні сліди в наших серцях. Ти був унікальною
        душею, що приносила радість усім. Ти не лише в наших спогадах, але й у кожному
        моменті нашого життя. Пам&apos;ятаймо про тебе з любов&apos;ю, вдячністю і
        повагою.
      </p>
    </div>
  )
}

export default RelativesWords
